// ---------------------------------------------------------------------
// * Buttons
// ---------------------------------------------------------------------
"OK_BUTTON"		= "OK";
"CANCEL_BUTTON"		= "Annuleer";
"SHUTDOWN_BUTTON"	= "Zet uit";
"SKIP_BUTTON"		= "Sla over";
"QUIT_BUTTON"		= "Stop";
"GO_BUTTON"		= "Voltooi";

"CONNECT_BUTTON"	= "Verbind";
"CONTINUE_BUTTON"	= "Ga door";
"RECONNECT_BUTTON"	= "Verbind opnieuw";
"GO_BACK_BUTTON"	= "Ga terug";
"REGISTER_LATER_BUTTON"	= "Registreer later";
"DONT_ACCEPT_BUTTON"	= "Niet akkoord";
"LEARNMORE_BUTTON"	= "Meer informatie";

"SYSTEM_PREFERENCES_BUTTON" = "Open Systeemvoorkeuren";

"SYSTEM_PREFERENCES" = "System Preferences";

// HEADING_FONT : use legal postscript name [4890740]
"HEADING_FONT" = "LucidaGrande"; 
"HEADING_SIZE" = "42";
"HEADING_KERNING" = "-2";

"REGISTRATION_FILE_PATH" = "%@/Library/Assistants/Send Registration.setup";
"REGISTRATION_FILE_ALIAS_PATH" = "%@/Verstuur registratie";

"LOCAL_ADMIN_SHORT_NAME" = "admin";
"LOCAL_ADMIN_FULL_NAME" = "Administrator";

"OTHER_AIRPORT_NETWORK" = "Ander netwerk";
// ---------------------------------------------------------------------
// * Migration
// ---------------------------------------------------------------------
"Successfully connected to the other Mac..." = "Verbinding met de andere Mac is geslaagd...";

// ---------------------------------------------------------------------
// * Progress message
// ---------------------------------------------------------------------
"MESSAGE_CONFIGURING"		= "Uw computer wordt geconfigureerd…";
"MESSAGE_PREP_CONNECTION"	= "Verbinding wordt voorbereid…";
"MESSAGE_CONNECTING"		= "Verbinding maken met Apple…";
"MESSAGE_DISCONNECTING"		= "Verbinding verbreken…";
"MESSAGE_REGISTRATION_SENT"	= "Uw registratiegegevens zijn naar Apple verstuurd.";

// ---------------------------------------------------------------------
// * System Configuration
// ---------------------------------------------------------------------
"MESSAGE_STARTUP_CANNOT_RUN_TITLE"		= "Configuratie-assistent kan niet worden gebruikt om uw computer te configureren.";
"MESSAGE_STARTUP_CANNOT_RUN"			= "Kies in plaats daarvan 'Apple' () > 'Systeemvoorkeuren' om de computerinstellingen te wijzigen.";

"MESSAGE_MONITOR_CANNOT_RUN_TITLE"		= "De Mac OS X-configuratie-assistent kan niet worden weergegeven op dit beeldscherm.";
"MESSAGE_MONITOR_CANNOT_RUN"			= "U kunt de computer configureren door 'Systeemvoorkeuren' uit het Apple-menu te kiezen. Als u dit product wilt registreren, gaat u naar http://www.apple.com/register.";

"MESSAGE_SPEAKER_CONNECTION_TITLE"		= "Het apparaat dat op de Apple mini-luidsprekeraansluiting is aangesloten wordt niet herkend.";
"MESSAGE_SPEAKER_CONNECTION"			= "Verwijder de stekker uit de poort. Sluit de stekker vervolgens opnieuw aan en zorg ervoor dat deze zich helemaal in de poort bevindt.";

"MESSAGE_CONNECTION_FAILED_TITLE"		= "Uw registratiegegevens kunnen niet worden verstuurd.";
"MESSAGE_CONNECTION_FAILED"				= "Er kan geen verbinding met Apple tot stand worden gebracht. De lijn is bezet of uw netwerkinstellingen zijn onjuist. Klik op 'Verbind opnieuw' om terug te gaan en uw instellingen te wijzigen. U kunt uw registratiegegevens ook later versturen.";
"MESSAGE_CONNECTION_FAILED_REGLATER"	= "De lijn is bezet of uw computer kan geen verbinding met het internet tot stand brengen. Controleer uw netwerkinstellingen of breng een verbinding met het internet tot stand voordat u uw registratiegegevens verstuurt.";

"MESSAGE_CONNECTION_CANCELED_TITLE"		= "Geannuleerd…";
"MESSAGE_CONNECTION_CANCELED"			= "Vergeet niet uw product later te registreren.";

"MESSAGE_REGISTRATION_FAILED_TITLE"		= "Uw registratiegegevens kunnen momenteel niet worden verwerkt.";
"MESSAGE_REGISTRATION_FAILED"			= "U kunt uw registratie later voltooien door het bestand 'Verstuur registratie' in uw thuismap te openen.";

"MESSAGE_AUTHENTICATION_FAILED_TITLE"	= "De accountgegevens zijn onjuist.";
"MESSAGE_AUTHENTICATION_FAILED"			= "De door u opgegeven accountinformatie is door uw internetaanbieder geweigerd. Klik op 'Ga terug', corrigeer de informatie en probeer het vervolgens opnieuw.";

"MESSAGE_CC_VALIDATION_FAILED_TITLE"	= "Uw creditcard kan niet worden verwerkt.";
"MESSAGE_CC_VALIDATION_FAILED"			= "De door u opgegeven creditcardgegevens kunnen niet worden gebruikt. Klik op 'Ga terug' om te controleren of de creditcardgegevens juist zijn of om een andere creditcard op te geven. Probeer het vervolgens opnieuw.";

"MESSAGE_INVALID_ADDRESS_TITLE"			= "Er heeft zich een probleem voorgedaan met de adresgegevens.";
"MESSAGE_INVALID_ADDRESS"				= "Klik op 'Ga terug', zorg dat de juiste plaats, postcode en provincie, staat of graafschap zijn opgegeven en probeer het opnieuw.";


"MESSAGE_INVALID_REGISTRATION_TITLE"	= "Er doet zich een probleem voor met uw registratiegegevens.";
"MESSAGE_INVALID_FIRSTNAME"				= "De door u opgegeven naam is onjuist. Klik op 'Ga terug', geef de juiste voornaam op en probeer het vervolgens opnieuw.";
"MESSAGE_INVALID_LASTNAME"				= "De door u opgegeven naam is onjuist. Klik op 'Ga terug', geef de juiste achternaam op en probeer het vervolgens opnieuw.";
"MESSAGE_INVALID_PHONE_NUMBER"			= "Het door u opgegeven telefoonnummer is onjuist. Klik op 'Ga terug', geef het juiste telefoonnummer op en probeer het vervolgens opnieuw.";


"MESSAGE_NO_DIAL_TONE_TITLE"			= "Er is geen kiestoon gedetecteerd door de modem.";
"MESSAGE_NO_DIAL_TONE"					= "Controleer of uw modem is aangesloten en klik op 'OK' of klik op 'Annuleer' om terug te gaan en de optie 'Negeer kiestoon' te selecteren.";

"MESSAGE_CC_IN_USE_TITLE"				= "Er kan geen account worden aangemaakt met deze creditcard.";
"MESSAGE_CC_IN_USE"						= "Er is al een account bij deze internetaanbieder aangevraagd met deze creditcard. Klik op 'Ga terug' en voer de gegevens van een andere creditcard in of neem contact op met de aanbieder.";

"MESSAGE_DOTMAC_WEB_CANCELLED_TITLE"	= "De aanvraag van de MobileMe-account is geannuleerd.";
"MESSAGE_DOTMAC_WEB_CANCELLED"			= "U kunt op 'Probeer opnieuw' klikken om opnieuw een verbinding tot stand te brengen met MobileMe of u kunt stoppen met het aanvragen van een MobileMe-account en doorgaan met de configuratie van uw computer.";

"MESSAGE_NO_HINT_WARNING_TITLE"			= "U hebt geen aanwijzing voor het wachtwoord opgegeven.";
"MESSAGE_NO_HINT_WARNING"				= "Weet u zeker dat u geen aanwijzing voor het wachtwoord wilt opgeven? Als u het wachtwoord vergeet, moet u het opnieuw instellen.";

// ---------------------------------------------------------------------
// * Quit prematually
// ---------------------------------------------------------------------
"MESSAGE_QUIT_NO_LOCAL_ACCOUNT_TITLE" = "Wilt u uw computer uitschakelen?";
"MESSAGE_QUIT_NO_LOCAL_ACCOUNT" = "De configuratie van Mac OS X is nog niet voltooid.";
"MESSAGE_QUIT_NO_LOCAL_ACCOUNT_CAN_SKIP" = "De configuratie van Mac OS X is nog niet voltooid. U kunt nu op 'Sla over' klikken om het registratieproces over te slaan.";

"MESSAGE_QUIT_TITLE" = "Weet u zeker dat u wilt stoppen?";

"MESSAGE_QUIT_NO_REGISTRATION"  = "Als u nu stopt, worden uw registratiegegevens niet naar Apple verstuurd.";
"MESSAGE_QUIT_REGISTER_LATER" = "Als u wilt doorgaan met de configuratie van de computer, maar de registratie nu niet wilt voltooien, klikt u op 'Registreer later'.";

"MESSAGE_CANCEL_TITLE" = "Weet u het zeker?";

"MESSAGE_SKIP_USER_INFO" = "Klik op 'Ga door' als u geen persoonlijke gegevens wilt versturen.";

// ---------------------------------------------------------------------
// * Fatal error
// ---------------------------------------------------------------------
"FATAL_ERROR_PANEL_TITLE"		= "Er heeft zich een onverwachte fout voorgedaan.";
"MESSAGE_FATAL_ERROR_TITLE"		= "Er heeft zich een onverwachte fout voorgedaan.";

// ---------------------------------------------------------------------
// * Generic error
// ---------------------------------------------------------------------
"GENERIC_ERROR_PANEL_TITLE"				= "Fout";
"ERROR_MESSAGE_GENERIC_TITLE"			= "Helaas…";

// ---------------------------------------------------------------------
// * Support API error
// ---------------------------------------------------------------------
"ERROR_MESSAGE_NetworkConfigure"		= "[Netwerkconfiguratie mislukt]";
"ERROR_MESSAGE_ICConfigure"				= "[Internetconfiguratie mislukt]";
"ERROR_MESSAGE_UserConfigureFirstTime" 	= "[Aanmaak lokale account mislukt]";

"ERROR_MESSAGE_NetworkConfigureFailed" = "De netwerkverbinding kan niet worden geconfigureerd. U kunt uw registratiegegevens niet versturen en geen verbinding maken met het internet. Klik op 'Annuleer' om uw netwerkinstellingen te wijzigen of klik op 'OK' om dit programma te voltooien.";
// ---------------------------------------------------------------------
// * Data Validation
// ---------------------------------------------------------------------
"ERROR_MESSAGE_VALIDATION_FAILED_TITLE" = "Fout";
"ERROR_MESSAGE_VALIDATION_WARNING_TITLE" = "Waarschuwing";
"ERROR_MESSAGE_VALIDATION_WARNING" = "Weet u zeker dat u dit wilt? Klik op 'OK' om door te gaan.";

                    // Required field
"ERROR_MESSAGE_VALIDATION_0001_TITLE" = "U hebt niet alle gevraagde informatie opgegeven.";
"ERROR_MESSAGE_VALIDATION_0001" = "Klik op 'Ga terug' en voer de benodigde gegevens in in de velden met een rode pijl.";

                    // Min-length field
"ERROR_MESSAGE_VALIDATION_0002_TITLE" = "De door u opgegeven tekst is te kort.";
"ERROR_MESSAGE_VALIDATION_0002" = "Controleer het gemarkeerde veld en corrigeer de tekst.";

                    // Matching fields (e.g. password)
"ERROR_MESSAGE_VALIDATION_0003" = "De gegevens die u hebt opgegeven zijn onjuist. Probeer het opnieuw en geef de juiste gegevens op.";

                    // NI Username/Password invalid
"ERROR_MESSAGE_VALIDATION_0004_TITLE" = "U hebt een onjuiste gebruikersnaam of een onjuist wachtwoord opgegeven of de mogelijkheid om in te loggen is uitgeschakeld.";
"ERROR_MESSAGE_VALIDATION_0004" = "Geef de informatie opnieuw op of neem contact op met de serverbeheerder.";

                    // NI Password invalid 
"ERROR_MESSAGE_VALIDATION_0005_TITLE" = "U hebt een onjuiste gebruikersnaam of een onjuist wachtwoord opgegeven of de mogelijkheid om in te loggen is uitgeschakeld.";
"ERROR_MESSAGE_VALIDATION_0005" = "Geef de informatie opnieuw op of neem contact op met de serverbeheerder.";

                    // UnixName invalid		-- refer to UsersPref
"ERROR_MESSAGE_VALIDATION_0006_TITLE" = "De door u opgegeven naam kan niet worden gebruikt.";
"ERROR_MESSAGE_VALIDATION_0006" = "Controleer het gemarkeerde veld en geef een andere accountnaam op.";

"ERROR_MESSAGE_VALIDATION_0007_TITLE" = "De door u opgegeven naam kan niet worden gebruikt.";
"ERROR_MESSAGE_VALIDATION_0007" = "Deze naam is niet beschikbaar. Geef een andere naam op.";

                    // IPAddress invalid	-- refer to Open Transport
					// "ERROR_MESSAGE_VALIDATION_0008" - NSIPAddressIsValid
"ERROR_MESSAGE_VALIDATION_0009" = "Het IP-adresveld is leeg. Geef het juiste IP-adres op.";
"ERROR_MESSAGE_VALIDATION_0010" = "Het IP-adres dat u hebt opgegeven bevat ongeldige tekens. Probeer het opnieuw en geef het juiste IP-adres op.";
"ERROR_MESSAGE_VALIDATION_0011_TITLE" = "Het adres moet uit 4 segmenten bestaan."; // too few segments
"ERROR_MESSAGE_VALIDATION_0011" = "Controleer het gemarkeerde veld en geef een geldig adres op. Neem contact op met de netwerkbeheerder als u niet over deze informatie beschikt.";
"ERROR_MESSAGE_VALIDATION_0012_TITLE" = "Het adres moet uit 4 segmenten bestaan."; // too many segments
"ERROR_MESSAGE_VALIDATION_0012" = "Controleer het gemarkeerde veld en geef een geldig adres op. Neem contact op met de netwerkbeheerder als u niet over deze informatie beschikt.";
"ERROR_MESSAGE_VALIDATION_0013_TITLE" = "Elk adressegment moet uit minimaal 1 en maximaal 3 tekens bestaan."; // no segments
"ERROR_MESSAGE_VALIDATION_0013" = "Controleer het gemarkeerde veld en geef een geldig adres op. Neem contact op met de netwerkbeheerder als u niet over deze informatie beschikt.";
"ERROR_MESSAGE_VALIDATION_0014_TITLE" = "Het door u opgegeven adres is niet toegestaan.";
"ERROR_MESSAGE_VALIDATION_0014" = "Controleer het gemarkeerde veld en geef een geldig adres op. Neem contact op met de netwerkbeheerder als u niet over deze informatie beschikt.";

                    // SubnetMask invalid
"ERROR_MESSAGE_VALIDATION_0015_TITLE" = "Het door u opgegeven subnetmasker is onjuist.";
"ERROR_MESSAGE_VALIDATION_0015" = "Controleer het gemarkeerde veld en geef een geldig subnetmasker op. Neem contact op met de netwerkbeheerder als u niet over deze informatie beschikt.";

                    // notNIUsername
"ERROR_MESSAGE_VALIDATION_0016" = "Er bestaat al een Open Directory-account met deze naam. Als u deze naam gebruikt, hebt u geen toegang tot de bestaande account.";

                    // Unique fields
"ERROR_MESSAGE_VALIDATION_0017" = "De velden mogen niet dezelfde waarde bevatten.";

                    // Wireless Network password
"ERROR_MESSAGE_VALIDATION_0018" = "Het door u opgegeven wachtwoord is ongeldig.";

"ERROR_MESSAGE_VALIDATION_0019_TITLE" = "Het door u opgegeven creditcardnummer kan niet worden gebruikt.";
"ERROR_MESSAGE_VALIDATION_0019" = "Controleer het gemarkeerde veld en geef een geldig creditcardnummer op.";

                    // Account name
"ERROR_MESSAGE_VALIDATION_0020" = "De accountnaam mag niet met een cijfer beginnen.";

                    // EMail address
"ERROR_MESSAGE_VALIDATION_0021" = "Controleer of het opgegeven e-mailadres juist is.";

                    // SubnetMask & IPAddress, Router consistency check
"ERROR_MESSAGE_VALIDATION_0022" = "Het IP-adres en het routeradres zijn niet consistent met het subnetmasker dat u hebt opgegeven. Controleer de volgende velden en geef geldige waarden op:\n     IP-adres\n     Subnetmasker\n     Routeradres\nNeem contact op met uw netwerkbeheerder als u niet over deze gegevens beschikt.";

                    // Wrong long username
"ERROR_MESSAGE_VALIDATION_0023_TITLE" = "De door u opgegeven naam kan niet worden gebruikt.";
"ERROR_MESSAGE_VALIDATION_0023" = "Controleer het gemarkeerde veld en geef een andere naam op.";

                    // Unique Array
"ERROR_MESSAGE_VALIDATION_0024_TITLE" = "Sommige gegevens zijn meerdere keren opgegeven.";
"ERROR_MESSAGE_VALIDATION_0024" = "Controleer het gemarkeerde veld en geef unieke waarden op.";

					// Wireless join errors
"ERROR_MESSAGE_VALIDATION_0025_TITLE" = "Deze computer komt niet voor in de toegangscontrolelijst van het basisstation.";
"ERROR_MESSAGE_VALIDATION_0025" = "U moet deze computer toevoegen aan de toegangscontrolelijst van het basisstation.";
"ERROR_MESSAGE_VALIDATION_0026_TITLE" = "Er heeft zich een fout voorgedaan tijdens het verbinden met het geselecteerde netwerk.";
"ERROR_MESSAGE_VALIDATION_0026" = "Controleer uw AirPort-instellingen of maak verbinding met een ander netwerk.";
					
                    // Required field for registration
"ERROR_MESSAGE_VALIDATION_0027_TITLE" = "Bepaalde registratiegegevens ontbreken.";
"ERROR_MESSAGE_VALIDATION_0027" = "Klik op 'Ga terug' en voer de benodigde gegevens in in de velden met een rode pijl.";

                    // Registration server validation (from 1000-)
"ERROR_MESSAGE_VALIDATION_1000" = "Geef een geldige postcode op.";
"ERROR_MESSAGE_VALIDATION_1001" = "Geef een geldig netnummer op.";
"ERROR_MESSAGE_VALIDATION_1002" = "Geef een geldig abonneenummer op.";
"ERROR_MESSAGE_VALIDATION_1003" = "Geef een geldig telefoonnummer op.";

                    // AppleCareAgreement validation (from 2000-)
"ERROR_MESSAGE_VALIDATION_2000_TITLE" = "Het door u opgegeven overeenkomstnummer is ongeldig.";
"ERROR_MESSAGE_VALIDATION_2000" = "Het overeenkomstnummer moet uit 12 of 15 cijfers bestaan.";

                                        // Field specific errors
"ERROR_PASSWORD_DO_NOT_MATCH_TITLE" = "De wachtwoorden komen niet overeen.";
"ERROR_PASSWORD_DO_NOT_MATCH" = "Controleer de velden met een rode pijl en geef in beide velden hetzelfde wachtwoord op.";

"ERROR_NO_PASSWORD_INSECURE_TITLE" = "U hebt geen wachtwoord ingevoerd voor uw gebruikersaccount.";
"ERROR_NO_PASSWORD_INSECURE" = "Als uw gebruikersaccount geen wachtwoord heeft, is uw computer niet beveiligd. Klik op 'Annuleer' om een wachtwoord op te geven.";

"ERROR_NIUSERNAME_EXISTS_LONGNAME_TITLE" = "Er bestaat al een Open Directory-account met deze lange naam.";
"ERROR_NIUSERNAME_EXISTS_LONGNAME" = "Als u deze naam gebruikt, hebt u geen toegang tot de bestaande gebruikersaccount. Weet u zeker dat u een lokale account met deze naam wilt aanmaken?";

"ERROR_NIUSERNAME_EXISTS_SHORTNAME_TITLE" = "Er bestaat al een Open Directory-account met deze naam.";
"ERROR_NIUSERNAME_EXISTS_SHORTNAME" = "Als u deze naam gebruikt, hebt u geen toegang tot de bestaande gebruikersaccount. Weet u zeker dat u een lokale account met deze naam wilt aanmaken?";

"ERROR_IP_AND_ROUTER_TITLE" = "Weet u zeker dat het IP-adres en het routeradres hetzelfde moeten zijn?";
"ERROR_IP_AND_ROUTER" = "Als het IP-adres en het routeradres hetzelfde zijn, kunnen er zich problemen in het netwerk voordoen. Neem voordat u doorgaat contact op met de netwerkbeheerder als u niet weet wat het IP-adres en het routeradres zijn.";

"ERROR_POSTAL_USA_TITLE" = "De door u opgegeven postcode is ongeldig.";
"ERROR_POSTAL_USA" = "De postcode moet uit 5 of 9 (postcode+4) cijfers bestaan en moet de notatie XXXXX-XXXX hebben (met X worden de cijfers aangeduid waaruit de postcode bestaat).";

"ERROR_POSTAL_JAPAN_TITLE" = "De door u opgegeven postcode is ongeldig.";
"ERROR_POSTAL_JAPAN" = "De postcode moet uit 7 cijfers bestaan en moet de notatie XXX-XXXX hebben (met X worden de cijfers aangeduid waaruit de postcode bestaat).";

"ERROR_POSTAL_OTHER_TITLE" = "De door u opgegeven postcode is ongeldig.";
"ERROR_POSTAL_OTHER" = "De postcode mag niet langer zijn dan 31 tekens.";

"ERROR_AREA_CODE_CANADA_USA_TITLE" = "Het door u opgegeven netnummer is ongeldig.";
"ERROR_AREA_CODE_CANADA_USA" = "Het netnummer moet groter zijn dan 200 en mag niet 411, 611 of 911 zijn.";

"ERROR_LOCAL_NUMBER_CANADA_USA_TITLE" = "Het door u opgegeven abonneenummer is niet geldig.";
"ERROR_LOCAL_NUMBER_CANADA_USA" = "Het exchange-nummer moet groter zijn dan 200 en mag niet 411, 611 of 911 zijn. Probeer het opnieuw en geeft het juiste telefoonnummer op.";

"ERROR_EXCHANGE_NUMBER_CANADA_USA_TITLE" = "Het door u opgegeven abonneenummer is niet geldig.";
"ERROR_EXCHANGE_NUMBER_CANADA_USA" = "Het exchange-nummer mag niet 555 zijn voor het netnummer dat u hebt opgegeven. Probeer het opnieuw en geef het juiste telefoonnummer op.";

"ERROR_PHONE_NUMBER_JAPAN_TITLE" = "Het door u opgegeven telefoonnummer is ongeldig.";
"ERROR_PHONE_NUMBER_JAPAN" = "Het telefoonnummer moet uit ten minste 10 cijfers bestaan.";

"ERROR_PHONE_NUMBER_CANADA_USA_TITLE" = "Het door u opgegeven telefoonnummer is ongeldig.";
"ERROR_PHONE_NUMBER_CANADA_USA" = "Het telefoonnummer moet uit 10 cijfers bestaan.";

"ERROR_USERNAME_AND_PASSWORD_TITLE" = "De gebruikersnaam en het wachtwoord mogen niet hetzelfde zijn.";
"ERROR_USERNAME_AND_PASSWORD"		= "Dit is uit beveiligingsoogpunt niet raadzaam. Geef een ander wachtwoord op.";

"ERROR_UNIQUE_DNS_ENTRIES_TITLE" = "Sommige DNS-waarden zijn meerdere keren opgegeven.";
"ERROR_UNIQUE_DNS_ENTRIES"		= "Controleer het gemarkeerde veld en geef unieke DNS-waarden op.";

"ERROR_PASSWORD_CANNOT_BE_HINT_TITLE" = "De aanwijzing en het wachtwoord mogen niet hetzelfde zijn.";
"ERROR_PASSWORD_CANNOT_BE_HINT"		= "Dit is uit beveiligingsoogpunt niet raadzaam. Geef een andere aanwijzing of een ander wachtwoord op.";

"American Express"			= "American Express";
"MasterCard"				= "MasterCard";
"Visa"					= "VISA";
"JCB"					= "JCB";
"E-On"					= "E-On";
"Million"				= "Million";
"Internet Service Plan"                 = "Internetserviceplan";

"FADE_STRING_1" = "Mac OS X 10.5 Leopard";
"FADE_STRING_2" = "Voordat u begint";
